const faqList = [
  {
    q: "СКОЛЬКО СТОИТ ВАША ФОТОСЕССИЯ?",
    a: "Все зависит от множества факторов. Фотосессия в школе или в студии, с привлечением визажиста или нет, с одним героем в кадре или компанией? Напишите мне в личные сообщения, расскажу подробности",
  },
  {
    q: "КАК БЫСТРО ВЫ ОТДАЕТЕ ФОТОГРАФИИ?",
    a: "Как можно быстрее. Обычно этот срок не превышает одной-двух недель.",
  },
  {
    q: "ОТДАЕТЕ ЛИ ВЫ RAW-ФАЙЛЫ?",
    a: "Нет, только фотографии в формате JPG. RAW за отдельную плату.",
  },
  {
    q: "КАКОЙ ТЕХНИКОЙ ВЫ ПОЛЬЗУЕТЕСЬ?",
    a: "Я снимаю на Nikon D750 и Nikon Z6II",
  },
];

export default faqList;
